{
  "entities": {
    "Barber": "Los barberos son unas entidades con forma humanoide de color azul. Estos tienen unas tijeras afiladas las cuales usarán para atacarte.\n\nLos barberos se mueven saltando hacia su destino a un intervalo predeterminado y constante. Este intervalo es de 2,75 segundos al comienzo de la incursión (8.00 a. m.), pero disminuye a lo largo del día hasta las 11.00 p. m., cuando su intervalo de salto es de 1,25 segundos. Los barberos tienen dos estados; deambulando y siguiendo.\n\n\nCuando deambulan, los barberos simplemente se irán desplazando a través de un par de habitaciones.\n\n\nCuando están siguiendo, los barberos se fijarán en una persona y la empezarán a seguir por todo el mapa. No pararán, aunque pierdan al jugador de vista. Un barbero entra en este estado cuando un jugador lo ve completamente y se para en frente de él.\n\n\nLa forma más sencilla para evitarlo es cerrándole una puerta, ya que estos no pueden abrirlas. Los barberos son invencibles, no vale la pena que te acerques para intentar matarlos.",
    "Bracken": "Los Bracken son criaturas con forma humanoide completamente oscuras con unas placas en la espalda. Estos son curiosos y les gusta la oscuridad donde se camuflan perfectamente en ella dejando ver sólo dos puntos blancos (sus ojos).\n\n\nEstos cazadores natos persiguen en total silencio a sus presas a través de todas las instalaciones cuando se les da la espalda. Si son vistas durante un período de tiempo corto, estos empezarán una retirada alejándose del jugador que estaban persiguiendo. En caso de que el trabajador mire directamente a un Bracken  por más de dos segundos, estos empezarán una cacería intensiva. Este modo provoca que un Bracken se abalance contra su víctima a una velocidad considerable durante 21 segundos.\n\n\nSi un trabajador se acerca demasiado a un Bracken, independientemente de si se está retirando, cazando o acosando, éste romperá su cuello de forma casi instantánea sin que estos puedan hacer nada. Tras haber conseguido eliminar a su presa, arrastrarán su cuerpo por las instalaciones hasta dejarlos en su “Nido”. El “Nido” de un Bracken es una sala aleatoria dentro de las instalaciones.\n\n\nSólo puede aparecer un Bracken por incursión, por lo que si consigues encerrarlo en una sala, detrás de una puerta de seguridad, no tendrás que preocuparte hasta la siguiente incursión. Si no tienes esta opción disponible, tendrás que estar atento constantemente a tus espaldas. Los Brackens si que son mortales; sin embargo, esto no quita que sean altamente mortales. Si te acercas para dañarlo, asegúrate de haberlo aturdido de algún modo antes. Los Brackens tienen 5 golpes de vida, es decir, con 5 golpes uno debería morir.",
    "Bunker spider": "Estas arañas son bastante agresivas y muy territoriales. Si encuentran a un jugador dentro de lo que ellas consideran su “Nido”, lo perseguirán hasta varias salas de distancia de este.\n\n\nEstos arácnidos son capaces de dejar telarañas alrededor de una sala concreta, mayoritariamente sus entradas. Estas salas son consideradas como su “Nido”. Las telarañas son muy peligrosas, pues si un usuario entra en contacto con ellas, este verá su velocidad ser muy reducida hasta el punto de casi no poder moverse. Las telarañas pueden ser destruidas de un golpe. Si una telaraña tiene una interacción, ya sea porque un jugador la ha roto o se ha quedado enredado en ella, la araña empezará una cacería contra dicho trabajador. Gracias a esta habilidad, y a tener la capacidad de subirse a las paredes y los tejados, estas arañas son consideradas una de las mejores especies a la hora de crear emboscadas. En el caso de que una araña consiga cazar a un trabajador, ésta arrastrará su cuerpo hasta su nido y lo embolsará dentro de su telaraña dejándolo colgado del techo.\n\n\nPara no ser cazados por dichas arañas, lo más recomendable es evitar su “Nido” a toda costa rodeándolo por algunas salas del alrededor. Si esto no es posible, es recomendable quitar las telarañas una a una, o intentar evitarlas y salir corriendo si una araña te localiza, un trabajador promedio debería de poder correr más que estas en casi cualquier situación. Otros trabajadores también les interesa un acercamiento más agresivo, en este caso, es importante saber que las arañas tienen 5 golpes de vida, es decir, hacen falta 5 golpes para eliminar a una. Si lo consigues, esta se quedará panza arriba.",
    "Butler": "Los mayordomos son entidades humanoides deformes, estos son solo capaces de aparecer en las mansiones. Estos se encuentran barriendo el suelo la mayoría del tiempo, cruzando las salas de la mansión buscando trabajadores.\n\n\nEn el momento en el que encuentra un trabajador, este se lo quedará siguiendo a menos de que haya otro trabajador aún más cerca, entonces cambiará de objetivo. Aunque un Mayordomo empiece a seguirte, siempre que estés acompañado estarás seguro. En caso de que te quedes solo en una sala junto a un mayordomo, este empezará a revisar las entradas y las salidas durante 12 segundos. Cuando termine de revisar, este tirara su escoba al suelo y sacará un cuchillo empezando a perseguir al empleado. Si mata a un empleado, este limpiará su cuchillo y se alejará hasta la zona más alejada del crímen que acaba de cometer. En caso de que un jugador vea al mayordomo junto a un cadáver, este entraría en su modo agresivo. Sucede lo mismo un mayordomo es atacado.\n\n\nLa opción más sencilla para evitar a un mayordomo es ir siempre en parejas. De este modo los trabajadores nunca se encontrarán solos con la criatura, y esta nunca entrará en un modo agresivo. Si bien es posible, no es recomendable ser agresivo hacia la criatura. Los mayordomos serán abatidos con dos golpes (En una partida de un solo jugador) o en 8 (En una partida multijugador); sin embargo, de su cadáver resurgirán unas agresivas Mask Hornets.",
    "Coil-head": "Los cabeza de bobina son entidades bastante más altas que los trabajadores. Son maniquíes sin ojos, con la boca abierta, sin antebrazos y con un resorte flexible como cuello. Sus cuerpos están perforados con clavos, rodeados de lo que parecen ser manchas de sangre. Miden aproximadamente el doble de la altura de un empleado.\n\n\nLos cabeza de bobina son criaturas altamente veloces que no aprovechan su velocidad durante todo el rato. Cuando estos no han tenido contacto con ningún empleado simplemente vagan por dos áreas aleatorias a una velocidad bastante ralentizada.\n\n\nCuando un cabeza de bobina ve a un empleado, este entra en un estado de cacería. En este estado la criatura se mueve a una velocidad muy alta haciendo imposible escapar de este si solo se corre en línea recta.\n\n\nSi un Coil-Head persigue a un jugador durante 35 segundos, se detendrá y descansará. Durante este tiempo, su cabeza se enrollará completamente y permanecerá inactivo durante unos 15 segundos. Transcurrido este tiempo, volverá a ser agresivo si un jugador está en su línea de visión; de lo contrario, volverá a patrullar.\n\n\nSi un cabeza de bobina consigue eliminar a un empleado, este intercambiará una cabeza por un resorte flexible.\n\n\nPor mucho que la muerte suene inevitable contra estas criaturas, los cabeza de bobina tienen una debilidad inexplicable. Estos solo se moverán cuando los empleados no lo estén viendo. Es decir, si un empleado lo mira, estos se quedarán completamente quietos y paralizados.",
    "Ghost girl": "Esta entidad es un fantasma de una niña pequeña que aterroriza a los trabajadores antes de darles caza. Vestida con un vestido rojo y teniendo una piel pálida, esta entidad es capaz de dar escalofríos y confundir a los más nuevos.\n\n\nLa entidad acechará a un empleado y sólo éste será capaz de verla. Esto muchas veces crea confusión entre los empleados más novatos, pues uno asegura ver a una entidad que el resto no ve. Inicialmente, el fantasma aparecerá viendo al usuario acechado momentáneamente para después desaparecer. \nCuando la niña empiece una cacería contra un empleado, se podrá escuchar una música característica junto a las campanas de un reloj, esto será seguido por la aparición de la chica  la cual se acercará a su objetivo dando varios pasos que el trabajador podrá escuchar independientemente de la localización de ambos.\n\n\nUna vez la chica fantasma empieza a perseguir al empleado, su única opción es huir de ella. Si se acerca demasiado el fantasma le cortará la cabeza. Otra posibilidad es salir y entrar en las instalaciones, al cruzar la puerta principal el fantasma desaparecerá momentáneamente. Se tiene que tener cuidado con este truco, dado a que el fantasma es capaz de atacar dentro de la nave en el exterior, por lo que siempre preferirás que esta aparezca en el interior para que cuando salgas, estés a salvo en el exterior.",
    "Hoarding bug": "Estas entidades son bichos alados que recorren las instalaciones buscando chatarra que usarán para crear su nido. Estos bichos son usualmente pasivos a primera vista; sin embargo, esto no quiere decir que no sean agresivos en ningún momento, sino que son entidades muy territoriales las cuales no te harán daño a menos de que sientan que eres una amenaza. El nido es una sala aleatoria dentro de las instalaciones, por mucho que aparezca más de un bicho de aparcamiento, todos compartirán el mismo nido.\n\n\nEstas entidades tienen 3 estados distintos. Cuando aparecen, se encuentran en el estado de “Deambular”. En este estado estas criaturas caminan por las instalaciones en búsqueda de chatarra. Si encuentran dicha chatarra, estas las cogen y las llevan hasta su nido. Si alguien se acerca a su nido, estos entran en estado de guardia.\n\n\nCuando un bicho entra en estado de guardia, da una señal para que absolutamente todo el enjambre volverá de inmediato al nido. No solo eso, sino que estos se colocan en la salida de la sala considerada como nido, bloqueando la entrada del jugador. Si algún empleado pasa a través de la puerta, aún siendo advertido por los bichos que escoltan la puerta de que está a punto de cruzar por el nido, ya sea porque quiere recoger la chatarra que se encuentra en el nido o por otras razones, los bichos entrarán en el estado agresivo.\n\n\nEn el estado agresivo, los bichos hacen uso de sus alas y empiezan a flotar alrededor de un trabajador. Cuando hacen esta acción, los bichos dañan a dicho trabajador hasta que suceden tres posibles cosas. O bien el trabajador consigue llegar a cierta velocidad, y el bicho no es capaz de seguirlo por lo que deja de atacarlo y simplemente lo sigue hasta poder volver a golpearlo. O el trabajador se aleja lo suficiente del nido como para que el bicho pierda el interés en atacar al trabajador dado a que ya no lo ve como una amenaza. O el trabajador muere y el bicho vuelve al estado de “Deambular”.\n\n\nHay varias formas de evitar a los bichos, la más fácil es evitar su nido a toda costa, pero a veces lo tendrás que atravesar si aún quieres continuar con tu incursión. Otra opción es cruzar lo más rápido posible por la sala, usualmente, los bichos no son lo suficientemente veloces como para conseguir atraparte si tienes energía y cargas con poco peso. Por otro lado, si quieres conseguir la chatarra que han acumulado en sus nidos, puedes hacerlo mediante dos métodos; Los bichos son bastante débiles, aguantando solo entre tres golpes y siendo aturdidos durante 4 segundos, eliminarlos siempre es una opción viable. Por otro lado, si tienes un compañero, puedes usarlo como cebo para que aleje a los bichos haciendo que estos entren en la etapa de “Agresión” y que este sea su objetivo, mientras los bichos se alejan persiguiendo a tu compañero, tu puedes entrar y recoger la chatarra y huir lo más rápido que puedas.",
    "Hygrodere": "Los Hygrodere son una entidad viscosa muy parecida a un “Slime”. Estos se mueven a una velocidad muy lenta siendo fácil esquivarlos en espacios abiertos. Por otro lado, la complicación viene a partir de su tamaño, ya que se puede llegar a hacer difícil el saltar por encima de la entidad en un espacio cerrado.\n\n\nEl Hygrodere sabe donde es que están exactamente cada uno de la empleados, siempre que estos estén dentro de las instalaciones. La entidad siempre seguirá al empleado más cercano. Si no hay nadie dentro de las instalaciones, la forma viscosa irá a la última localización del trabajador.\n\n\nEl peligro de esta entidad viscosa, reside dentro de su composición biológica. Ya que si algún trabajador entra en contacto con ella, este recibirá daño constante por cada segundo que lo esté pisando.\n\n\nPara superar a esta criatura, lo único que se debe de hacer es evitar el contacto directo con ella. Ya sea rodeándola o saltando más allá de su cuerpo. Se recomienda tener siempre un ojo encima de esta criatura, muchos empleados han fallecido por despistarse un momento.",
    "Jester": "El Jester es una entidad altamente agresiva que se esconde dentro de una caja de música. La criatura aparentemente formada de tejido biológico, tiene como cabeza una aparente calavera humana gigante. Esta entidad es pasiva al inicio, pero tiene un proceso de activación en el que se convierte en uno de los monstruos más peligrosos del juego.\n\n\nSi inicialmente se ve un Jester, lo más recomendable es mantener la calma. Estos no son agresivos desde un inicio. Los Jester deambulan por las instalaciones hasta que consiguen localizar a un empleado dentro de estas. Cuando esto sucede, el Jester lo empezará a seguir durante unos 12 o 18 segundos antes de entrar en su siguiente fase.\n\n\nEn la segunda fase del Jester, llamada “Devanado”, este empezará a darse cuerda a sí mismo durante unos 42 segundos más o menos. Mientras lo hace suena una música, llamada; “Pop Goes the Weasel”. Mientras se da cuerda a sí mismo, el Jester aún seguirá al empleado que ha encontrado por las instalaciones.\n\n\nUna vez han pasado los 42 segundos en los que el Jester se ha estado dando cuerda a sí mismo, la entidad pasa a su fase final, la fase “Agresiva”. Cuando esto sucede, la parte superior de la cajita de música se abre revelando la criatura que había dentro de esta. Ahora el Jester se mueve a una velocidad drásticamente mayor a la de un empleado corriente, y es capaz de eliminar a uno de un único golpe. No únicamente esto, sino que la entidad ahora conoce la localización exacta de los empleados que se encuentran dentro de las instalaciones de la luna.\n\n\nSolo hay una forma de sobrevivir al Jester, esta es saliendo de las instalaciones justo después de que haya terminado de darse cuerda. Si el Jester entra en su fase agresiva y nadie se encuentra dentro de las instalaciones, este reiniciará el proceso volviendo a ser segura la entrada en estas. El proceso NO se reiniciará si el Jester no ha terminado de darse cuerda.",
    "Maneater": "Estas criaturas inician las incursiones pareciendo unas adorables e inofensivas crias de un monstruo alienígena. En este estado los Maneaters no son capaces de dañar a ningún empleado. Las criaturas en esta fase se comportan como un bebé, siendo curiosos y asustadizos. Si se asustan, escuchan un ruido fuerte o ven un cadáver, estas criaturas empezarán a llorar. Este llanto debería alarmar a cualquier trabajador, ya que es una acción transitoria a una nueva fase. Para evitar que esta transformación suceda, un empleado deberá coger a la criatura y sacudirla como si de un niño pequeño se tratara para calmarlo. Si no se consigue tranquilizar a la criatura a tiempo, este bebé adorable se transformará en un monstruo considerado una máquina de matar.\n\n\nCuando un Maneater termina su llanto, estos se transforman en la versión adulta de su especie. Esta versión es una especie de arácnido gigante con piel blanca, es altamente agresiva capaz de eliminar a cualquier trabajador de un golpe. Son muy rápidos, agresivos y con buen reconocimiento sonoro y visual. Es más probable que ellos te vean a ti, que tu a ellos. Cuando un Maneater adulto se inclina hacia atrás quiere decir que esta preparando un salto hacia un empleado, lo único que puede hacer este para sobrevivir es intentar cortar la línea de visión entre los dos.\n\n\nLa única recomendación posible contra estas criaturas es que se evite su transformación. Si en una incursión se da la situación en la que un Maneater pasa a su versión adulta, lo más recomendable es terminar la incursión y alejarse de la superficie de la luna.",
    "Masked": "Los enmascarados eran antiguos trabajadores que fueron víctimas de las máscaras de la tragedia o la comedia. Dichas máscaras son objetos considerados chatarra capaces de aparecer dentro de las instalaciones. Si se hace uso de dichos objetos, hay una gran posibilidad de que la máscara tome el control sobre el cuerpo del empleado y lo transforme en un enmascarado. Otra forma de transformarse en un enmascarado es siendo víctima de uno. Si eres alcanzado por una de estas entidades, esta te atacará y le pondrá una máscara a tu cadáver, este se levantará pero sin la presencia de la conciencia de tu amigo, ahora el cuerpo está siendo usado como un objeto por la máscara.\n\n\nLos enmascarados son criaturas altamente agresivas. Cuando no han localizado a ningún empleado, estos simplemente deambulan por las instalaciones o los exteriores en búsqueda de su siguiente víctima. En el momento en el que la encuentren, empezarán a perseguirla con los brazos extendidos.\n\n\nPara poder seguir con tu incursión después del encuentro con un enmascarado tienes dos opciones; Ignorarlo, estos bastante más lentos que el empleado regular. O Combatirlo, los enmascarados son bastante débiles aguantando 4 golpes; sin embargo, esto se ve compensado ya que el trabajador es capaz de golpearles a una distancia segura si se calcula bien el tiempo del golpe, a parte de esto, los enmascarados se quedarán quietos un par de segundos al ser golpeados, dejando una ventana para ganar distancia segura y preparar el siguiente golpe.",
    "Nutcracker": "Los cascanueces, como bien su nombre implica, son figuras de los bien conocidos cascanueces navideños pero en tamaño a escala humana; es decir, son aproximadamente el doble de altos que un empleado promedio. Estas entidades cargan con una escopeta y son altamente peligrosas. Pero al igual que son peligrosas, el acabar con una es recompensado de forma grata.\n\n\nLos cascanueces deambulan por las instalaciones de forma aleatoria. Estos cada cierto tiempo pararan sus pasos y entrarán en una fase de escaneo; cuando esto sucede los muñecos abren su cabeza y desde la boca les aparece lo que parece ser un ojo de carne. Si este ojo localiza a un empleado, el cascanueces le disparará un segundo después. Si un empleado se acerca por la parte frontal o los laterales a un cascanueces, este le dará una patada matándolo al instante.\n\n\nLos cascanueces son invulnerables mientras estos se desplazan; solo se les puede dañar si estos tiene su ojo al descubierto. Eliminarlos es muy peligroso, se recomiendo evitarlos si el empleado se encuentra solo. Si va en grupo si que puede llegar a ser una opción enfrentarse al cascanueces. Mientras uno lo distrae y le hace gastar tiempo disparando la escopeta, el resto pueden acercarse para darle golpes; de todas formas, se tiene que tener mucho cuidado, las patadas de los cascanueces suelen ser muy injustas y poco realistas, a parte de que son capaces de eliminar a más de un trabajador a la vez. Los cascanueces pueden durar 5 golpes.",
    "Snare flea": "Las pulgas trampa son unos bichos pequeños, rosados e inicialmente inofensivos que aparecen en interiores, expertas en emboscadas.\n\n\nEstos bichos solo tienen dos estados principales. Inicialmente se encuentran deambulando por las instalaciones hasta que localizan mediante el sonido o la vista a un empleado. Cuando esto sucede, las pulgas trampa entran en su segunda fase. Cuando las pulgas trampa localizan a una presa, estas entran en la fase de la emboscada. Cuando esto sucede las pulgas trampa se adhieren al techo y esperan a que su objetivo pase por debajo de ellas. Cuando esto sucede, las pulgas se dejan caer encima de este envolviendo su cabeza y obstruyendo su respiración ahogando a sus víctimas. Cabe resaltar, que cuando una pulga consigue emboscar a un empleado, estas harán que el inventario de la víctima se desprenda en el suelo.\n\n\nLas pulgas trampa se pueden evitar muy fácilmente, el empleado simplemente tiene que estar atento a los techos y evitar pasar por debajo de estos bichos. Si no son capaces de emboscarte, estos se vuelven completamente inofensivos. Cabe también decir, que las pulgas son muy débiles, teniendo solo 3 puntos de vida y siendo vulnerables mientras asfixian a su víctima. Si un compañero de una víctima golpea a una pulga, esta morirá bastante antes de que el empleado esté en un peligro real. Lo mismo sucede si el trabajador que está siendo atacado consigue recoger su pala del suelo.",
    "Spore lizard": "Los lagartos de esporas son una especie de anfibio con forma de cocodrilo mutado. Este animal tiene una gran boca con labios morados y un conjunto de dientes que asustan a primera vista. Estos parecen ser ciegos; sin embargo, son capaces de detectar a un empleado cuando se acerca demasiado.\n\n\nEstos animales son completamente inofensivos a menos de que los molestes de forma excesiva. Una forma de cabrearlos es acercarte lo suficiente a ellos como para tener contacto directo. No son solo inofensivos, sino que estos al verte se asustarán e intentarán alejarse de ti a toda costa.\n\n\nLa forma más eficiente de evitar a esta entidad es simplemente esperar a que esta se aleje de forma autónoma. Siempre querrás que un lagarto de esporas esté en tu incursión en vez de cualquier otra criatura.",
    "Thumper": "Los golpeadores son criaturas mutantes muy parecidas al animal popularizado por la serie Stranger Things, el Demogorgon. La diferencia principal entre estos dos animales, es que el Golpeador no tiene piernas, se mueve arrastrándose con sus dos extremidades superiores.\n\n\nEl Golpeador es una entidad altamente agresiva y peligrosa. Si ve a un empleado, éste lo empezará a perseguir hasta que llega a él y se lo mata de varios golpes. Si bien estas criaturas son sordas y no se alertarán por el sonido, tienen una gran vista y una velocidad preocupante, aunque el empleado promedio debería de poder huir si no lleva nada pesado encima. Los golpeadores tienen un ataque especial que harán de vez en cuando, esta se trata de una carga. Tardarán unos 2 segundos en prepararla y después saltarán hacia el empleado objetivo a gran velocidad.\n\n\nLos golpeadores son entidades duras pero superables, estas tienen 4 puntos de vida, siendo asesinables por un grupo de dos empleados de forma sencilla y sin ningún peligro extremo. De todas formas, se recomienda siempre tener una barandilla cerca, dado a que estos no son capaces de atacarte si estás encima de una. También hay otro truco para acabar con un golpeador de forma prácticamente sencilla. Cuando estos hacen su carga, si se golpean contra una pared, los golpeadores quedarán aturdidos durante unos segundos, segundos muy valiosos para el empleado que es objetivo. Los podrá usar para huir o para eliminar al golpeador.",
    "Baboon hawk": "Los Halcones Babuinos son entidades parecidas a aves, con algunas características de primates. Son relativamente débiles e infligen poco daño. Saltan sobre sus patas y suelen aparecer en grupos, lo que dificulta su combate. Atacarán a los jugadores a menos que sean más numerosos.\n\n\nLos Halcones Babuinos aparecen en grupos de dos o más. Si aparecen al menos cuatro, se coloca un nido en el mapa donde pueden aparecer más. Los Halcones Babuinos pueden estar en modo exploración, donde recorren el mapa en busca de chatarra, otras entidades o jugadores, o en modo combate, donde evalúan el riesgo y atacan o se retiran.\n\n\nLos Halcones Babuinos solo atacan a los jugadores que se acercan demasiado o tienen miedo negativo, por lo que mantenerse alejados es la mejor manera de enfrentarse a ellos. Llevar un arma aumenta el nivel de amenaza y, por lo tanto, reduce la probabilidad de ser atacado. Si hay varios empleados juntos, es menos probable ser atacados ya que los babuinos se verán en desventaja.",
    "Earth leviathan": "Estos gusanos colosales acechan bajo la superficie para evitar ser vistos. Vagan constantemente por la zona hasta encontrar a sus presas, los empleados. Cuando atacan, se oye un fuerte gruñido y escombros que salen disparados del suelo. Si los jugadores no logran apartarse a tiempo, son tragados y devorados. Son el organismo más grande y, en teoría, el más poderoso del juego.\n\n\nEs imposible evitarlos, pero sí que es posible que un empleado se salve de un ataque de estas entidades. En el momento en el que un empleado se percate de que está a punto de ser una víctima de estas criaturas, este deberá alejarse todo lo que pueda de su posición actual y quizás consiga escapar a tiempo.",
    "Eyeless dog": "Los perros sin ojos son, como su nombre indica, criaturas ciegas y bestiales. Patrullan la zona lentamente, comprobando ubicaciones y explorando la superficie lunar. Solo pueden matar a los jugadores con los que se ponen en contacto. El sonido los alerta y sospechan si se reproduce un sonido cerca de ellos. Los perros mantienen la sospecha hasta que se agota su \"temporizador de sospecha\". Si el sonido es lo suficientemente fuerte, atacan al instante. Mientras persiguen, aúllan para alertar a los perros cercanos. El perro acelera y se lanza a 4 metros del último ruido que oyó, liberando toda su velocidad.\n\n\nLa mejor manera de evitar ser atacado es no hacer ruido para evitar ser detectado. Un jugador puede agacharse, evitar que se le caigan objetos y no hablar. Escabullirse de su trayectoria de ataque es la mejor manera de evitar una muerte instantánea si ya se ha escuchado el rugido.",
    "Forest keeper": "Los protectores del bosque son unos gigantes hechos de piedra, tierra y malezas. Estas entidades son capaces de medir alrededor de 6 empleados uno encima del otro, o incluso más. Estos gigantes son unas criaturas sordas pero con una visión prácticamente monstruosa, siendo capaces de avistarte de una punta de la luna a la otra si no tienen un objeto en medio de su visión.\n\n\nSi estos se acercan lo suficiente a un empleado, cogerán a este con una mano y lo alzarán para después comérselo. Esto tarda unos segundos en ejecutarse, pero el empleado que está siendo víctima no puede hacer nada mientras la animación sucede.\n\n\nPara conseguir salvarse de estos gigantes, la opción más recomendada es aturdirlos con algún objeto capaz de dicha función. La pistola de rayos, o cualquier tipo de granadas cegadoras son capaces de ello. Es recomendable lanzar una granada cegadora poco antes de que el gigante te coja. Si es aturdido antes de devorarte, la acción se cancela y quedas libre.",
    "Old bird": "El pájaro viejo es un robot gigante el cual aparece en el exterior de la luna desde el inicio de la incursión. Sin embargo, este solo es capaz de activarse cuando cae la noche. Este se activará de forma aleatoria contando como una aparición de una entidad.\n\n\nUna vez se activan los pájaros viejos son unas entidades extremadamente peligrosas. Se recomienda evacuar la luna al instante de localizar uno activo. Estas criaturas deambularán por la superficie de las lunas de forma activa. Si ven a un empleado lo perseguirán, no solo lo iluminará con su faro, sino que también le disparará misiles altamente peligrosos. Si un trabajador se acerca demasiado a un pájaro viejo, éste lo aplastará.\n\n\nNo hay forma de evitar o sobrevivir a un pájaro viejo más que huir de él y evacuar con la nave."
  }
}
